<?php
return [
    'unlimited_title' => 'Անսահման միտ տեևում',
    'unlimited_desc' => 'Կարող եք ուղարկել բազմաթիվ մարդկանց, էլ․հասցեով կամ հղումով',

    'convenience_title' => 'Հարմարություն',
    'convenience_desc' => 'Ձեր հրավերը հասանելի է բոլոր սարքերում',

    'saving_title' => 'Գումարի խնայողություն',
    'saving_desc' => 'Խնայում եք միջինը մինչև 50,000 դրամ',

    'time_title' => 'Ժամանակի շահում',
    'time_desc' => 'Պատրաստ է 2-3 րոպեում՝ առանց սպասելու',

    'environment_title' => 'Շրջակա միջավայր',
    'environment_desc' => 'Չի օգտագործում թուղթ, պահպանում է բնությունը',

    'feedback_title' => 'Հետադարձ կապ',
    'feedback_desc' => 'Տեսնում եք բոլոր արձագանքները նույն պահին',
];
